[
  "obsidian-git",
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "obsidian-sort-and-permute-lines",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "dataview"
]